[
    "El fotógrafo Miguel Sánchez llegó en tren a Sevilla un día de sol brillante.",
    "Venía desde Madrid para tomar fotos en la feria del Caballo de Jerez, una celebración muy importante donde los caballos son las estrellas.\n\n",
    "Miguel alquiló un coche y condujo una hora.",
    "Después de un tiempo, vio un cartel que decía: \"Finca El Amanecer - Caballos Andaluces\".\n\n",
    "Giró por un camino de tierra",
    "y llegó a una casa blanca.",
    "Cerca había un establo y campos donde corrían caballos blancos.\n\n",
    "Un hombre mayor salió a saludarlo.\n\n",
    "—Buenos días, ¿eres Miguel, el fotógrafo? —preguntó el hombre.\n\n",
    "—Sí, soy yo.",
    "Vengo para hacer fotos de la feria del Caballo.\n\n",
    "—Soy Antonio Jiménez —dijo el hombre dándole la mano—.",
    "¿Primera vez en la feria?\n\n—Primera vez en Andalucía —dijo Miguel—.",
    "Vivo en Madrid y allí no estoy acostumbrado a los caballos.\n\n",
    "Antonio sonrió.\n\n",
    "—Un hombre de ciudad.",
    "Te va a gustar nuestra feria.",
    "Ven, te voy a enseñar la finca.\n\n",
    "—Mi familia tiene caballos andaluces desde hace muchos años —explicó Antonio—.",
    "Pero ahora solo quedamos mi nieta Lucía y yo.\n\n",
    "Durante la tarde, Miguel sacó sus primeras fotos: caballos blancos bajo el cielo azul.\n\n",
    "En el almuerzo, conoció a Lucía, una mujer joven con pelo negro.",
    "Mientras comían, hablaron sobre la feria.\n\n",
    "—La feria es mañana —dijo Lucía—.",
    "Es el día más importante para nosotros.",
    "Hay un desfile de caballos por Jerez.\n\n",
    "—¿Y todos van en caballo? —preguntó Miguel.\n\n",
    "—Sí, con ropa tradicional —respondió Lucía—.",
    "¿Has montado alguna vez?\n\n",
    "Miguel dijo que no.\n\n",
    "—Soy de ciudad.",
    "Solo veo caballos en los parques, para turistas.\n\n",
    "—Esta tarde te voy a enseñar algo sobre caballos —dijo Lucía—.",
    "Para que entiendas mejor lo que vas a fotografiar mañana.\n\n",
    "Después del almuerzo, Lucía llevó a Miguel al establo.",
    "Mientras veían los diferentes caballos, Miguel vio una yegua blanca en un lugar separado.",
    "Era más grande y bonita que las otras.\n\n",
    "—¿Quién es esa? —preguntó a Lucía.\n\n",
    "—Es Luna, la mejor yegua de nuestra familia.",
    "Viene de los caballos que trajeron los árabes a España hace muchos años —explicó Lucía—.",
    "Su sangre es muy pura.",
    "Es muy especial para nosotros.\n\n",
    "—Yo voy a montar a Luna en el desfile mañana —añadió—.",
    "Es tradición que el mejor caballo de cada familia esté en el desfile.\n\n",
    "Esa noche, mientras dormía, un ruido despertó a Miguel.\n\n",
    "Oyó voces en el establo.",
    "Miró por la ventana y vio dos personas moviéndose en la oscuridad.\n\n",
    "Sin pensar, Miguel bajó las escaleras sin hacer ruido.",
    "Al acercarse al establo, vio a dos hombres tratando de llevarse a Luna.\n\n",
    "—¡Alto! —gritó fuerte.\n\n",
    "Los hombres se giraron sorprendidos.",
    "Con los gritos, los ladrones se asustaron y escaparon.\n\n",
    "Las luces de la casa se encendieron y Antonio y Lucía salieron corriendo.\n\n",
    "—¿Qué pasa? —preguntó Antonio.\n\n",
    "—Dos hombres querían llevarse a Luna —explicó Miguel, nervioso—.",
    "Los asusté y se escaparon.\n\n",
    "Antonio corrió al establo.",
    "Luna estaba nerviosa pero estaba bien.\n\n",
    "—Gracias a Dios —dijo el hombre—.",
    "Y gracias a ti, Miguel.",
    "Es la tercera vez que intentan robar a Luna.\n\n",
    "—¿Por qué quieren tanto a Luna? —preguntó Miguel.\n\n",
    "—Porque vale mucho dinero —respondió Lucía, acariciando a Luna—.",
    "Pero para nosotros es más que dinero.\n\n",
    "Por la mañana, todos se prepararon para la feria.",
    "Lucía se puso un vestido tradicional.",
    "Luna llevaba cintas de colores en el pelo.\n\n",
    "Cuando llegaron a Jerez, había mucha gente en las calles.",
    "El desfile estaba por comenzar.",
    "Familias de toda la región participaban con sus mejores caballos y ropa tradicional.\n\n",
    "Durante el día, Miguel disfrutó de la música, el baile y los caballos.",
    "Hizo muchas fotos, pero su favorita fue una de Luna con Lucía, las dos elegantes en medio del desfile.\n\n",
    "Al día siguiente, Miguel preparaba su viaje de vuelta a Madrid.\n\n",
    "—Gracias por todo —dijo a Antonio y Lucía—.",
    "Ha sido increíble para este chico de ciudad.\n\n",
    "—Tú nos has ayudado más —respondió Antonio—.",
    "Sin Luna, la feria no habría sido igual para nosotros.\n\n",
    "—Puedes volver cuando quieras —dijo Lucía—.",
    "Para la próxima feria o cuando quieras salir de Madrid.\n\n",
    "Mientras conducía de vuelta a Sevilla para tomar su tren, Miguel pensaba en lo diferente que era esta vida de la suya en Madrid.\n\n",
    "Su artículo ahora tenía algo especial: no solo fotos bonitas, sino una historia real sobre tradiciones que siguen vivas y personas que las cuidan."
]