[
    "121. Przeprowadzka do innego kraju\nMój przyjaciel Steve przeprowadził się do innego kraju.\n",
    "Przez całe życie mieszkał w Kanadzie i przeniósł się do Japonii.\n",
    "Życie w Japonii było dla Steve'a zupełnie inne niż to, do czego był przyzwyczajony.\n",
    "Początkowo Steve cierpiał z powodu szoku kulturowego.\n",
    "Całe jego życie wydawało się inne.\n",
    "Nie był przyzwyczajony do stylu życia w Japonii.\n",
    "Steve nie był przyzwyczajony do wielkich tłumów ludzi, którzy chodzili po ulicach Japonii.\n",
    "W jego rodzinnym mieście w Kanadzie ulice były dość ciche.\n",
    "Steve musiał przyzwyczaić się do jedzenia.\n",
    "W Japonii ludzie jedzą dużo ryb.\n",
    "Steve nigdy wcześniej nie jadł dużo ryb.\n",
    "Steve chciał pizzy, ale w Japonii była droga.\n",
    "Steve powiedział, że musi dostosować swoje nawyki żywieniowe.\n",
    "Ludzie w Japonii mają inne zwyczaje niż my tutaj w Kanadzie.\n",
    "Steve nie chciał nikogo urazić, więc musiał nauczyć się obyczajów.\n",
    "Musiał dowiedzieć się, co Japończycy uważali za uprzejme i niegrzeczne.\n",
    "Czasami w obcym kraju możesz zrobić coś, aby kogoś obrazić\nnawet nie zdając sobie sprawy, że jesteś niegrzeczny.\n",
    "Na początku Steve miał problemy z językiem.\n",
    "Powiedział, że jedynym sposobem, aby naprawdę nauczyć się języka, jest rozmowa z ludźmi.\n",
    "Steve rozmawiał z wieloma ludźmi.\n",
    "Popełnił wiele błędów, ale ludzie byli cierpliwi wobec niego,\ni próbowali mu pomóc z jego japońskim.\n",
    "Nie trwało długo, zanim Steve poczuł się bardziej komfortowo w swoim nowym otoczeniu.\n",
    "Musisz być gotów nauczyć się nowych zwyczajów i nowego języka, jeśli przeprowadzasz się do innego kraju.\n",
    "Steve czuje się bardzo dobrze w Japonii, a teraz w Kanadzie.\n",
    "Myśli teraz o wyjeździe do innego kraju.\n",
    "Myśli, że chciałby spróbować zamieszkać we Włoszech.\n",
    "Jestem pewien, że bardzo szybko przezwyciężyłby szok kulturowy, gdyby się tam przeniósł.\n",
    "Przeprowadzka do nowego kraju może być trudna,\nale jeśli chcesz się uczyć, może to być bardzo satysfakcjonujące doświadczenie.\n",
    "122.",
    "Moja lalka\nKiedy byłem niemowlęciem, dostałem szmacianą lalkę.\n",
    "Była to bardzo prosta, mała lalka, ubrana w strój klauna i kapelusz klauna.\n",
    "Każdej nocy zabierałam tę lalkę do łóżka.\n",
    "Nie mogłabym iść spać bez mojej lalki.\n",
    "Mama udawała, że lalka do mnie mówi.\n",
    "Sprawiała, że lalka tańczyła i śpiewała piosenki.\n",
    "Rozmawiałem z lalką.\n",
    "Moja matka odpowiadała za lalkę, ale ja byłem dzieckiem,\ni pomyślałem, że lalka rzeczywiście do mnie mówi.\n",
    "Ta lalka była moim najlepszym przyjacielem.\n",
    "Zabierałem ją wszędzie.\n",
    "Pewnego razu zabrałem ją ze sobą do sklepu i zostawiłem na półce w sklepie.\n",
    "Byliśmy w połowie drogi do domu, kiedy zdałem sobie sprawę, że nie mam przy sobie mojej lalki.\n",
    "Byłem bardzo zdenerwowany.\n",
    "Moja matka i ja popędziliśmy z powrotem do sklepu.\n",
    "Moja lalka wciąż tam była.",
    "Poczułem wielką ulgę.\n",
    "Przytuliłam lalkę i obiecałam sobie, że już nigdy jej nigdzie nie zostawię.\n",
    "Nie wyobrażałam sobie życia bez tej lalki.\n",
    "Z biegiem lat lalka stała się mniej ważna w moim życiu.\n",
    "Miałem inne rzeczy do zrobienia, ale lalka nadal siedziała na moim łóżku w ciągu dnia,\ni nadal kładłem go spać w nocy.\n",
    "Dałem tej lalce dużo miłości, kiedy byłem mały.\n",
    "W rzeczywistości kochałem tę lalkę tak bardzo, że wygląda teraz na poszarpaną i rozdartą.\n",
    "Są części jej twarzy, a ręce są prawie zużyte.\n",
    "Miałem wiele innych zabawek, kiedy byłem mały,\nale żadna z nich nie była tak ważna jak ta lalka.\n",
    "Nie bawię się już zabawkami,\nale ta lalka wciąż jest w moim pokoju.\n",
    "Siedzi na specjalnym krześle w rogu.\n",
    "Zawsze będę miał tę lalkę.\n",
    "Bez względu na to, jak bardzo jest zmęczona,\nZawsze będę ją zatrzymywał i pielęgnował jako część mojego wczesnego dzieciństwa.\n",
    "123. Jestem ciekawy\n",
    "Ciekawi mnie wiele rzeczy.\n",
    "Chciałbym znaleźć odpowiedzi na wiele pytań, które mam.\nCo trzyma gwiazdy na niebie?\n",
    "Dlaczego na szczycie jeziora tworzy się lód, gdy jest zimno?\n",
    "Czy istnieje życie na innych planetach?\n",
    "Dlaczego nie spadamy z powierzchni ziemi?\n",
    "Jak gąsienice zamieniają się w motyle?\n",
    "Wszystkie te rzeczy są dla mnie tajemnicami.\n",
    "Jest tak wiele pytań, które pozostają bez odpowiedzi.\n",
    "Myślę, że powinienem pójść do biblioteki i zdobyć książkę, aby dowiedzieć się, dlaczego ludzie się starzeją.\n",
    "Co sprawia, że telewizja działa?\n",
    "Chcę też wiedzieć, skąd pochodzi elektryczność.\n",
    "Kto jest najsilniejszą osobą na świecie?\n",
    "Kto jest najmądrzejszą osobą na świecie?\n",
    "Dlaczego niektórzy ludzie mają blond włosy, a niektórzy mają czarne włosy?\n",
    "Dlaczego ludzie w różnych krajach mówią różnymi językami?\n",
    "Dlaczego ludzie muszą umierać?\n",
    "Dlaczego nie ma dwóch takich samych płatków śniegu?\n",
    "Co sprawia, że ludzie się zakochują?\n",
    "Co sprawia, że rzeki płyną?\n",
    "Dlaczego słońce wschodzi każdego ranka?\n",
    "Jak powstały oceany?\n",
    "Dlaczego dinozaury zniknęły z ziemi?\n",
    "Zastanawiam się, czy kiedykolwiek znajdę odpowiedzi na wszystkie moje pytania.\n",
    "Myślę, że będę musiał ciężko się uczyć i pozostać w szkole, aby dowiedzieć się wszystkiego, co chcę wiedzieć.\n",
    "Na niektóre pytania nigdy nie ma odpowiedzi.\n",
    "Dobrze jest być ciekawym.\n",
    "Ludzie, którzy są ciekawi rzeczy, to ci, którzy dużo się uczą,\na niektórzy ciekawscy ludzie wymyślają rzeczy i dokonują ważnych odkryć.\n",
    "124.",
    "Kreatywni ludzie\nNiektórzy ludzie po prostu rodzą się, aby tworzyć.",
    "Tak mi się wydaje.\n",
    "Niektórzy ludzie po prostu mają potrzebę pisania opowiadań,\nkomponuj piękną muzykę lub maluj obrazy.",
    "\n",
    "Kreatywność wydaje się być w nich i muszą ją wypuścić.\n",
    "Dobrze, że mamy takich ludzi.\n",
    "Kompozytorzy tacy jak Mozart i Chopin dali nam muzykę, która jest niesamowicie piękna.\n",
    "Nie tylko kompozytorzy klasyczni dali nam wspaniałe utwory muzyczne;\nsą też współcześni kompozytorzy, którzy napisali świetne piosenki.\n",
    "Elton John jest przykładem kogoś, kto skomponował wiele wspaniałych piosenek.\n",
    "Andrew Lloyd Webber dał nam kilka bardzo popularnych musicali, takich jak Koty i Upiór w operze.\n",
    "Na tym świecie jest tak wielu utalentowanych i kreatywnych ludzi.\n",
    "Kiedy odwiedzasz galerię sztuki,\nzachwycasz się tym, jak artyści są w stanie odtworzyć realizm\nlub wymyślić coś, co wydaje się całkowicie nierealne, ale piękne.\n",
    "Amerykański artysta Norman Rockwell namalował kilka obrazów, które faktycznie wyglądają jak fotografie.\n",
    "Próbował przedstawić życie takim, jakie było w Ameryce.\n",
    "Dzięki jego obrazom można uzyskać dobre poczucie amerykańskiego życia przez lata.\n",
    "Z drugiej strony artyści tacy jak Jackson Pollock nie przedstawiali realizmu.\n",
    "Jackson Pollock malował abstrakcyjne obrazy.\n",
    "Jego obrazy są tak samo dobre jak Normana Rockwella,\nale są zupełnie inne.\n",
    "Niektóre książki, które czytamy, są klasykami.\n",
    "Mark Twain sportretował amerykańskie życie poprzez swoich bohaterów Toma Sawyera i Huckleberry'ego Finna.\n",
    "Charles Dickens ożywił wiktoriańską Anglię poprzez swoje książki.\n",
    "Większość ludzi zna jego opowieść wigilijną\ngdzie podły i nieszczęśliwy Scrooge uczy się prawdziwego znaczenia Bożego Narodzenia.\n",
    "Ludzie nie muszą czytać klasyki.\n",
    "Są współcześni pisarze, którzy bawią czytelników swoimi historiami.\n",
    "Stephen King napisał wiele horrorów.\n",
    "Niektóre z jego książek zostały nawet przerobione na filmy.\n",
    "Mamy szczęście, że mamy kreatywnych ludzi, którzy dzielą się z nami swoimi darami.\n",
    "Jeśli masz szczęście być kreatywnym,\npowinieneś wykorzystać swoje talenty do tworzenia dzieł sztuki, którymi wszyscy możemy się dzielić.\n",
    "125. Wybory zawodowe\n",
    "Kim chcesz być, kiedy dorośniesz?\n",
    "Jest tak wiele rzeczy, którymi możesz być.\n",
    "Możesz chcieć pracować w dziedzinie prawa.\n",
    "Możesz być policjantem.\n",
    "Możesz być sędzią lub prawnikiem.\n",
    "Może chciałbyś pracować w przemyśle spożywczym.\n",
    "Możesz być kucharzem lub kelnerką.\n",
    "Możesz zarządzać hotelową jadalnią.\n",
    "Być może chciałbyś skorzystać z obsługi pokoju w hotelu.\n",
    "Możesz być szefem kuchni i przygotowywać fantazyjne posiłki dla ludzi.\n",
    "Może show-biznes jest tym, w co chciałbyś się zaangażować.\n",
    "Możesz grać w programach telewizyjnych lub filmach.\n",
    "Możesz śpiewać lub grać na instrumencie w zespole.\n",
    "Jeśli lubisz pomagać ludziom, możesz iść na medycynę.\n",
    "Możesz być lekarzem lub pielęgniarką.\n",
    "Możesz być chirurgiem i operować ludzi.\n",
    "Istnieją również inne miejsca pracy w dziedzinie medycyny.\n",
    "Możesz być technikiem rentgenowskim lub technikiem laboratoryjnym.\n",
    "Potrzeba dużo wykształcenia, aby zostać lekarzem.\n",
    "Może wolałbyś być nauczycielem.\n",
    "Możesz uczyć w szkole podstawowej lub liceum.\n",
    "Jeśli nie chcesz pracować z dziećmi,\nmożesz zostać profesorem na uniwersytecie.\n",
    "Istnieją również setki innych miejsc pracy do wyboru.\n",
    "Możesz naprawić samochody lub pracować w sklepie.\n",
    "Możesz być dentystą lub weterynarzem.\n",
    "Możesz być dozorcą lub opiekunem zoo.\n",
    "Jest tak wiele miejsc pracy, że po prostu nie mogę ich wszystkich wymienić.\n",
    "Może chciałbyś być pastorem lub organistą w kościele.\n",
    "Możesz być opiekunką do dziecka lub sprzedawczynią w sklepie.\n",
    "Możesz być zainteresowany byciem astronautą lub piekarzem.\n",
    "Możesz pracować w banku lub w sklepie.\n",
    "Możesz pracować na ekipie budowlanej i budować drogi i domy.\n",
    "Może wolisz udekorować domy,\nabyś mógł zostać dekoratorem wnętrz.\n",
    "Możesz obciąć włosy lub zostać instruktorem jazdy.\n",
    "Lista jest nieskończona.\n",
    "Są nawet prace, o których być może nigdy nie słyszałeś.\n",
    "Wybór należy do Ciebie.\n",
    "Po prostu wybierasz to, kim chcesz być i robisz wszystko, co w twojej mocy, aby się tym stać.\n",
    "Mógłbym tak ciągnąć w nieskończoność.\n",
    "możesz pracować w bibliotece.\n",
    "Możesz być pracownikiem fabryki lub rybakiem.\n",
    "Możesz robić ubrania lub budować mosty.\n",
    "Możesz myć okna lub być murarzem.\n",
    "Możliwości są nieograniczone.\n",
    "126. Potrzebuję okularów\n",
    "Miałem problem z dostrzeżeniem tablicy.\n",
    "Wszystko jest rozmyte.\n",
    "Ciągle dostaję bólów głowy.\n",
    "Powiedziałem o tym mojej matce,\ni umówiła się na wizytę u optometrysty.\n",
    "Poszedłem do miejsca, w którym kazali mi czytać słowa i litery na wykresie.\n",
    "Niektóre słowa były duże,\na niektóre były bardzo małe.\n",
    "Próbowałem wszystko przeczytać,\nale czasami nie widziałem niektórych małych liter.\n",
    "Optometrysta zakrywał jedno z moich oczu, gdy czytałem wykres.\n",
    "Potem zakrywała moje drugie oko.\n",
    "Włożyła mi nawet kilka kropli do oczu.\n",
    "Zapytałem optometrystę, czy zdałem lub nie zdałem testu.\nRoześmiała się i powiedziała, że to nie był taki test, który zdałeś lub nie zdałeś.\n",
    "Próbowała się tylko dowiedzieć, czy potrzebuję okularów.\n",
    "Potrzebowałem okularów.\n",
    "Rozejrzałyśmy się z mamą.\n",
    "Było wiele par ramek.\n",
    "Chciałem czegoś, co było w dobrym stylu.\n",
    "Próbowałem na wielu parach ramek.\n",
    "Niektóre z nich wyglądały na mnie dobrze, a niektóre wyglądały naprawdę zabawnie na mnie.\n",
    "W końcu wybrałem ramkę, która była moją ulubioną.\n",
    "Dałem je pani, która wykonała kilka pomiarów.\n",
    "Powiedziała mi, żebym wrócił w piątek po okulary.\n",
    "W piątek dostałem okulary.\n",
    "Moi znajomi je lubili.\n",
    "Powiedzieli, że wyglądam mądrze w okularach.\n",
    "Nosiłem je do szkoły w poniedziałek,\ni byłem w stanie wyraźnie zobaczyć tablicę.\n",
    "Nie zdawałem sobie sprawy, jak wiele nie byłem w stanie zobaczyć.\n",
    "Teraz nie mam już bólów głowy.\n",
    "Cieszę się, że mam okulary.\n",
    "Wszystko jest teraz o wiele jaśniejsze.\n",
    "127.",
    "Jestem niezdarny\nMoja mama mówi, że jestem niezdarna.\n",
    "Mój ojciec mówi, że jestem niezdarny.\n",
    "Wiem, że jestem niezdarny.\n",
    "Cały czas robię rzeczy, które są niezdarne.\n",
    "Upadam bez żadnego powodu.\n",
    "Jeśli w chodniku jest pęknięcie,\nNa pewno się na nim potknę i upadnę.\n",
    "Jeśli noszę talerz jedzenia w stołówce,\nPrawie zawsze albo go upuszczam, albo wpadam na kogoś z nim.\n",
    "Nie próbuję robić tych rzeczy, to się po prostu zdarza.\n",
    "Kiedy piję sok, tęsknię za ustami i dostaję sok na całej koszuli.\n",
    "Zawsze mam coś rozlanego na moich ubraniach.\n",
    "W zeszłym tygodniu otworzyłem słoik masła orzechowego.\n",
    "Słoik wyleciał mi z rąk i wylądował do góry nogami na podłodze.\n",
    "Na podłodze leżała wielka kula masła orzechowego.\n",
    "Wczoraj przewróciłem cukiernicę.\n",
    "Na podłodze panował wielki lepki bałagan.\n",
    "Uderzam się w głowę, kiedy wsiadam do samochodu.\nRozdzieram spodnie na rzeczy.\n",
    "Tracę pieniądze z kieszeni.\n",
    "Nadepnę na koci ogon.\n",
    "Zawsze czuję się źle, kiedy to robię, ponieważ kot myśli, że jej nie kocham.\n",
    "Nie mam zamiaru robić tych rzeczy.\n",
    "Jestem po prostu niezdarną osobą.\n",
    "Moi rodzice mówią mi, żebym zwolnił.\n",
    "Zawsze się spieszę;\nmoże dlatego jestem taki niezdarny.\n",
    "Może to tylko etap, przez który przechodzę.\n",
    "Jeśli tak, mam nadzieję, że wkrótce się skończy.\n",
    "Bycie niezdarnym nie jest wcale zabawne.\n",
    "128. Sam w domu\nPamiętam, jak po raz pierwszy rodzice zostawili mnie samą w domu.\n",
    "Byłem bardzo dorosły i myślałem, że wszystko będzie dobrze.\n",
    "Przez jakiś czas czułem się dobrze.\n",
    "Oglądałem telewizję i miałem coś do jedzenia.\n",
    "Zadzwoniłem do mojego przyjaciela przez telefon i rozmawialiśmy przez chwilę.\n",
    "Potem usiadłem do czytania książki.\n",
    "Dom był cichy, bardzo cichy.\n",
    "Słuchałem bardzo uważnie.\n",
    "Usłyszałem stukanie, stukanie.\n",
    "Zastanawiałem się, skąd to się bierze.\n",
    "Wydawało się, że pochodzi z okna.\n",
    "Zgasiłem światła, żeby nikt mnie nie zobaczył,\ni ostrożnie wyjrzałem przez okno.\n",
    "Spodziewałem się, że zobaczę złodzieja stukającego w moje okno.\n",
    "Nikogo tam nie było.\n",
    "To była tylko gałąź drzewa kołysząca się na wietrze i stukająca w moje okno.\n",
    "Czułem się głupio.\n",
    "Włączyłem światła i usiadłem z powrotem, aby przeczytać moją książkę.\n",
    "Kilka minut później usłyszałem skrzypiące odgłosy.\n",
    "Słuchałem uważnie.\n",
    "Wtedy usłyszałem stukotliwy hałas.\n",
    "Myślę, że to mógł być piec.\n",
    "Potem rozległ się warkot.\n",
    "Moja wyobraźnia zaczęła płatać mi figle.\n",
    "Wyobrażałem sobie, że w domu są wszelkiego rodzaju stworzenia.\n",
    "Powiedziałem sobie, żeby dorosnąć.\n",
    "Nie pozwoliłbym, aby moja wyobraźnia uciekła ze mną.\n",
    "Cieszyłem się, gdy moi rodzice wrócili do domu.\n",
    "Opowiedziałem im o wszystkich odgłosach, które słyszałem.\n",
    "Moi rodzice śmiali się i mówili, że wszystkie domy wydają hałasy.\n",
    "Zwykle jesteśmy tak zajęci, że nie słyszymy wszystkich hałasów, które się pojawiają.\n",
    "Wiele razy zostałem sam w domu.\n",
    "Po prostu ignoruję wszystkie małe skrzypienia i odgłosy, które słyszę.\n",
    "Nadal jestem czujny i słucham wszystkiego, co podejrzane,\nale wiem, że jest wiele hałasów, które są nieszkodliwe.\n",
    "To drzewo, które stuka w moje okno, wciąż mnie czasem przeraża,\nale teraz jestem o wiele odważniejszy niż wtedy, gdy po raz pierwszy zostałem sam w domu.\n",
    "129.",
    "Praca na moim podwórku\nMieszkam w domu, który ma małe podwórko wokół niego.\n",
    "Na moim podwórku jest trawnik i ogród.\n",
    "Jest też chodnik, który prowadzi do moich drzwi wejściowych,\ni podjazd, który prowadzi do mojego garażu.\n",
    "Przez cały rok pracuję nad utrzymaniem mojego podwórka.\n",
    "Latem koszę trawę\nktóry rośnie na moim podwórku, używając kosiarki.\n",
    "Lubię zapach trawy, gdy właśnie została ścięta.\n",
    "Ale lepiej nie kosić trawy zbyt krótko.\n",
    "Gdy pogoda jest sucha,\nKładę też wodę na trawniku i ogrodzie,\naby trawa i kwiaty mogły rosnąć.\nJesienią\nwiele liści spada z drzew na moim podwórku.\n",
    "Używam grabi do zbierania liści z trawnika.\n",
    "Następnie mogę włożyć liście do worków.\n",
    "Mogę użyć liści do zrobienia nawozu.\n",
    "Kiedy byłem dzieckiem, nie lubiłem pracy polegającej na grabieniu liści,\nale teraz nie mam nic przeciwko temu.\n",
    "Innym zadaniem jesienią jest usuwanie kwiatów\nz ogrodu przed nadejściem chłodów.\nZimą na trawniku nie ma pracy do wykonania\nlub ogród, ponieważ są pokryte śniegiem.\n",
    "Ale muszę trzymać śnieg z chodnika i podjazdu.\n",
    "Ilekroć pada śnieg, używam łopaty, aby usunąć śnieg z chodnika i podjazdu.\n",
    "Czasami dużo pada śnieg.\n",
    "Gdybym nie odśnieżał,\nwkrótce nie będzie można dostać się do mojego domu!\n",
    "Wiosną śnieg topi się.\n",
    "Sprzątam swoje podwórko, zamiatając brud\noraz usuwając chwasty z trawnika i ogrodu.\n",
    "Włożyłem też kwiaty z powrotem do ogrodu.\n",
    "Miło jest zobaczyć je ponownie po długiej, mroźnej zimie.\n",
    "Kiedy nadchodzi wiosna, trawa rośnie bardzo szybko,\nwięc muszę dość często kosić trawę.\n",
    "Praca na podwórku może być bardzo satysfakcjonującą pracą.\n",
    "To takie miłe, gdy trawnik i ogród wyglądają na zielone i zdrowe.\n",
    "130. Ślub\nWeszliśmy do kościoła i usiedliśmy.\n",
    "Z przodu były ładne kwiaty.\n",
    "Grała piękna muzyka organowa.\n",
    "Kościół był pełen ludzi ładnie ubranych.\n",
    "Wszyscy czekali, aby zobaczyć piękną pannę młodą idącą do przejścia.\n",
    "Cisza i oddech.\n",
    "Oto ona!\nOch, ona była taka piękna!\n",
    "Miała piękną, długą białą sukienkę z ładną koronką i koralikami.\n",
    "Jej włosy zostały zmiecione z twarzy.\n",
    "Po jej plecach spływały loki.\n",
    "Zamiast welonu miała małe kwiatki we włosach.\n",
    "Jej bukiet maleńkich kwiatów był bardzo, bardzo ładny.\n",
    "Jej tata wyglądał na bardzo dumnego z niej.\n",
    "Wyglądał też na trochę smutnego.\n",
    "Przed kościołem pan młody czekał.\n",
    "Miał piękny czuły uśmiech na twarzy.\n",
    "Wziął swoją narzeczoną za rękę, gdy jej tata ją tam zostawił.\n",
    "Uśmiechali się do siebie.\n",
    "Pastor czytał, modlił się i udzielił kilku rad uroczej parze.\n",
    "Ktoś zaśpiewał ładną piosenkę.\n",
    "Pan młody wsunął prostą obrączkę ślubną na palec panny młodej.\n",
    "Trochę się starała założyć mu opaskę na palec.\n",
    "Wkrótce minister powiedział, że są teraz mężem i żoną.\n",
    "Pocałowali się.\n",
    "Wszyscy staliśmy, gdy szli przejściem\naby przeżyć resztę życia razem jako Pan i Pani!\n",
    "Płakaliśmy.\n180.",
    "Pochodzenie Kanady i Stanów Zjednoczonych\n",
    "Większość ludzi zdaje sobie sprawę, że Kanada i Stany Zjednoczone to dwa bardzo duże kraje w Ameryce Północnej.\n",
    "Jednak większość ludzi nie wie, jak powstały te kraje.\n",
    "Historia powstania tych krajów jest bardzo interesująca.\n",
    "W XVII i XVIII wieku\nniektórzy ludzie z Anglii i Francji przenieśli się przez Ocean Atlantycki.\n",
    "Anglicy mieszkali na wschodnim wybrzeżu Stanów Zjednoczonych,\na Francuzi mieszkali na terenie dzisiejszego Quebecu, we wschodniej części Kanady.\n",
    "Królowie Anglii i Francji często toczyli ze sobą wojnę.\n",
    "Oznaczało to, że w Ameryce Północnej często dochodziło do walk między żołnierzami Anglii i Francji.\n",
    "Około roku 1750\nw koloniach angielskich było o wiele więcej ludzi niż w koloniach francuskich.\n",
    "Kiedy rozpoczęła się następna wojna,\nangielski król był zdeterminowany, aby pokonać Francuzów i uzyskać całkowitą kontrolę nad Ameryką Północną.\n",
    "Anglicy zgromadzili duże siły statków i żołnierzy i zaatakowali Francuzów w Quebecu.\n",
    "Francuzi walczyli dzielnie, ale było ich zbyt mało, a Anglicy wygrali wojnę.\n",
    "Anglia przejęła kontrolę nad całą Ameryką Północną.\n",
    "Po tej wojnie mieszkańcy angielskich kolonii w Ameryce Północnej\nzaczęli czuć się niezadowoleni ze swojego rządu.\n",
    "Nie byli reprezentowani w rządzie angielskim,\nale musieli płacić podatki angielskiemu królowi.\n",
    "Podatki były wykorzystywane do płacenia za angielskich żołnierzy, którzy bronili amerykańskich kolonii,\nale Amerykanie nie chcieli tych żołnierzy.\n",
    "W 1775 roku amerykańscy osadnicy zaczęli się buntować,\na w 1776 roku Amerykanie ogłosili niepodległość.\n",
    "Przez kilka lat toczyło się wiele walk między Amerykanami a angielskimi żołnierzami.\n",
    "Przez chwilę wydawało się, że Amerykanie przegrają, mimo że walczyli dzielnie.\n",
    "Wtedy król Francji postanowił pomóc Amerykanom.\n",
    "Wysłał swoje statki i żołnierzy do Ameryki,\ni pomogli Amerykanom pokonać siły angielskie.\n",
    "Anglia uznała Stany Zjednoczone Ameryki za niepodległy kraj w 1783 roku.\n",
    "Jednak Anglia zachowała kontrolę nad Kanadą.\n",
    "Kiedy amerykańskie kolonie zbuntowały się przeciwko Anglii,\nniektórzy ludzie, którzy mieszkali w tych koloniach, nie buntowali się.\n",
    "Ci ludzie byli nazywani \"lojalistami\", ponieważ byli lojalni wobec króla.\n",
    "Po zakończeniu wojny lojaliści musieli opuścić kraj.\n",
    "Przenieśli się na północ do Kanady, gdzie założyli nowe anglojęzyczne kolonie.\n",
    "W roku 1812 Amerykanie najechali Kanadę,\nale nie byli w stanie podbić kraju.\n",
    "W 19 wieku,\nmieszkańcy Quebecu nadal mówili po francusku i zachowali swoją francuską kulturę.\n",
    "Tymczasem znacznie więcej osób przeniosło się do anglojęzycznych obszarów Kanady.\n",
    "W roku 1867\nQuebec i anglojęzyczne kolonie zgodziły się utworzyć jeden kraj, Kanadę.\n",
    "W tym czasie w północnej części Ameryki Północnej były dwa bardzo duże kraje!\n131.",
    "Wizyta u dentysty\nMój dentysta zadzwonił do mojego domu pewnego dnia.\n",
    "Powiedział mi, że muszę oczyścić zęby.\n",
    "Umówiłem się na spotkanie z nim w sobotę, 10 czerwca.\n",
    "Kiedy dotarłem do gabinetu dentystycznego, musiałem usiąść w poczekalni.\n",
    "Przede mną byli inni ludzie.\n",
    "W końcu zawołali mnie po imieniu.\n",
    "Wszedłem do jego pokoju i usiadłem na dużym niebieskim krześle.\n",
    "Odchylili go do tyłu.\n",
    "Zapalono jasne światło.\n",
    "Bolały mnie oczy, więc je zamknąłem.\n",
    "Mój dentysta poprosił mnie, żebym otworzył usta.",
    "Zrobiłem to.\n",
    "Myślałem, że moje usta są bardzo duże,\nale powiedział mi, żebym otworzył go jeszcze szerzej!\n",
    "Wkrótce zaczął grzebać, aby sprawdzić, czy mam jakieś ubytki.\n",
    "Wykręcił mi zęby i nałożył fluor na moje zęby.\n",
    "Fluor smakował jak guma balonowa.\n",
    "Musiałem pluć do miski przypominającej danie.\n",
    "Wytrysnął wodę.\n",
    "Mój dentysta ciągle zadawał mi pytania.\n",
    "Nie mogłem odpowiedzieć, ponieważ w moich ustach były dziwne narzędzia!\n",
    "Kiedy próbowałem odpowiedzieć, wydawało się, że rozumie.\n",
    "Jego pomocnik wszedł do pokoju.\n",
    "Poprosiła mnie, żebym ponownie otworzył usta.\n",
    "Musiałem zacisnąć się na czymś, co wydawało mi się gumą.\n",
    "Położyła dużą maszynę typu kamera tuż przy moim policzku.\n",
    "Zrobiła to również po drugiej stronie mojej twarzy.\n",
    "Zrobili mi dwa zdjęcia zębów.\n",
    "To było naprawdę fajne.\n",
    "Dentysta powiedział mi, że moje zęby są idealne!\n",
    "Nie miałem żadnych problemów.",
    "Mógłbym wrócić do domu.\n\"Do zobaczenia za rok\" - powiedział.\n132.",
    "Tworzenie plików cookie\nmikrometr.",
    "Coś pachnie dobrze!\n",
    "Mama mojej przyjaciółki robi ciasteczka.\n",
    "Są to kawałki czekolady, moje ulubione!\n",
    "Myślę, że wrócę do domu i zapytam mamę, czy możemy też zrobić ciasteczka.\n",
    "Biegnę całą drogę do domu i pędzę przez drzwi.\n",
    "Krzyczę: \"Mamo, mamo!\"\nWychodzi z sypialni z szeroko otwartymi oczami.\n\"Co?\" odpowiada, trochę zaniepokojona.\n",
    "Pytam z zapartym tchem, czy możemy prosić, ładnie proszę, zrobić ciasteczka.\n",
    "Uśmiecha się i mówi: \"Chyba tak\".\n\"TAK!\"",
    "Odpowiadam.\n",
    "Pierwsza mama mówi mi, żebym wyciągnęła rzeczy do gotowania;\nwięc wyciągam mikser i miskę,\nmiarki i łyżki oraz arkusze ciasteczek.\n",
    "Potem mówi mi, żebym wyjął książkę kucharską.\n",
    "Przypominam jej, że przepis znajduje się na opakowaniu z kawałkami czekolady.\n",
    "\"Racja\", mówi.\n",
    "Potem prosi mnie, żebym spojrzał na przepis i wyjął rzeczy, których potrzebujemy:\njak mąka, cukier i masło.\n",
    "Ustawiamy temperaturę piekarnika na 350 stopni Fahrenheita.\n",
    "Następnie mieszamy całą mąkę i inne rzeczy (składniki) razem.\n",
    "Na koniec dodaliśmy chipsy czekoladowe.\n",
    "Upuszczamy ciasto dużymi łyżeczkami pełnymi na arkusze ciasteczek.\n",
    "Ustawiamy minutnik na dwanaście minut\ni po prostu usiądź wygodnie i ciesz się dobrym zapachem!\n",
    "Brzęczyk dzwoni.",
    "Wyjmujemy ciasteczka.\n",
    "Och, czy wyglądają dobrze!\n",
    "Nawet nie czekamy, aż ostygną.\n",
    "Zarówno mama, jak i ja dostajemy dużą szklankę zimnego mleka i po dwa duże ciepłe ciasteczka.\n",
    "Mniam!",
    "Mniam!",
    "Chcesz do nas dołączyć?!\n133.",
    "Gwiazdy na niebie o północy\n\"Migotanie, migotanie, mała gwiazda, jak bardzo się zastanawiam, kim jesteś;\nponad światem tak wysoko, jak diament na niebie,\nmigocząca, migocząca mała gwiazda\".\n",
    "To jest mały wiersz (piosenka), który zawsze mówię, kiedy jestem na zewnątrz i widzę gwiazdy.\n",
    "Kiedy widzę pierwszą gwiazdę nocy, zawsze mówię to:\n\"Światło gwiazdy, gwiazda jasna, pierwsza gwiazda, którą widzę dziś wieczorem;\nChciałbym móc.",
    "Chciałbym móc,\nżyczę sobie tego, czego życzę dziś wieczorem\".\n",
    "Czy masz coś specjalnego do powiedzenia na temat gwiazd?\n",
    "Gwiazdy to piękne jasne plamy na niebie.\n",
    "Gwiazdy są zwykle widoczne w nocy, gdy jest ciemno.\n",
    "Nie możemy ich zobaczyć w ciągu dnia, ponieważ słońce jest tak jasne, najjaśniejsza gwiazda ze wszystkich.\n",
    "Lubię wstawać do późna tylko po to, by spojrzeć na gwiazdy.\n",
    "Pewnego razu byłem na zewnątrz o północy,\na gwiazdy zdawały się błyszczeć i tańczyć.\n",
    "Naprawdę wyglądały jak diamenty tańczące na niebie!\n",
    "Jeśli obserwujesz gwiazdy wystarczająco długo, możesz zobaczyć spadającą gwiazdę lub spadającą gwiazdę.\n",
    "Widziałem jedno i drugie.\n",
    "Spadająca gwiazda to miejsce, w którym gwiazda po prostu wydaje się spadać,\ni pozostawia ślad tego, co wygląda jak gwiezdny pył.\n",
    "Spadająca gwiazda jest bardzo piękna.\n\"Strzela\" po niebie, pozostawiając długi ślad kolorowego \"gwiezdnego pyłu\".\n",
    "Spadające gwiazdy wydają się rozjaśniać całe niebo.\n",
    "Zwykle wydają się dość blisko ziemi.\n",
    "Czy kiedykolwiek obserwowałeś gwiazdy i miałeś ochotę wyciągnąć do nich rękę i dotknąć ich,\nlub nawet dołączyć do nich w ich tajnym tańcu?\n",
    "Zastanawiam się, jak by to było zobaczyć gwiazdę z bliska.\n",
    "Czy wyglądałby jak księżyc?\n",
    "Może pewnego dnia, kiedy będę starszy,\nPójdę statkiem rakietowym i odwiedzę tańczące gwiazdy na niebie o północy!\n134.",
    "Muzyka\n",
    "Piosenka pojawia się w radiu.",
    "Moje usta zaczynają się poruszać, śpiewając dalej.\n",
    "Moje palce zaczynają pękać; moje stopy zaczynają stukać.\n",
    "Muzyka zanurza się głęboko w mojej duszy.\n",
    "Słucham muzyki, która wypełnia mój mózg i pamiętam, kiedy śpiewałem.\n",
    "Śpiewałem przed ogromnymi tłumami.\n",
    "Uwielbiałem, kiedy mnie obserwowali i klaskali za mnie, kiedy skończyłem.\n",
    "Wyjawianie moich uczuć, kiedy byłem smutny, szalony, szczęśliwy lub szczęśliwy, było wtedy, gdy śpiewałem.\n",
    "Śpiewałem pod prysznicem; Śpiewałem w deszczu;\nŚpiewałem w kościele; Śpiewałem idąc ulicą!\n",
    "Muzyka zawsze była dużą częścią mojego życia.\n",
    "Wygląda na to, że byłem dzieckiem, kiedy zacząłem grać na pianinie!\n",
    "Siadałem na kolanach mojej siostry, gdy grała na pianinie, i w.\nPamiętam, jak siedziałam obok niej i uczyłam się śpiewać.\n",
    "Zaśpiewałem moje małe płuca!\n",
    "Kiedy dorastałem, słuchałem innych śpiewaków na taśmach, w radiu i C.D.s.\n",
    "Wziąłem te rzeczy, które słyszałem od różnych śpiewaków i sprawiłem, że brzmiałem jak oni.\n",
    "Wkrótce mogłem wziąć to, co słyszałem przez całe życie i przekształcić to we własny dźwięk.\n",
    "Zawsze lubiłem śpiewać jazz i blues.\n",
    "Nie słucham jednak jazzu i bluesa zbyt często.\n",
    "Słucham popu, rocka, klasyki i jakiegoś country.\n",
    "Jak widać, lubię wiele rodzajów muzyki.\n",
    "Widziałem też musicale,\njak Phantom of the Opera i Les Miserables.\n",
    "Te musicale były niesamowite.\n",
    "Były takie jasne kostiumy i scenografie,\nnie wspominając o wspaniałych piosenkach i śpiewie.\n",
    "Muzyka jest na tej ziemi od zarania dziejów,\ni dotyka każdego w inny sposób.\n",
    "Wiem, że to nie tylko dotyka mojego\nale jest dużą częścią mojej istoty.\n",
    "135. Pierwsza randka\n►Zadzwoń, pierścień.",
    "\" Telefon dzwoni.\n",
    "Moja mama odpowiada na to pytanie.\n\"Cześć\", mówi.",
    "To dla mnie.\n",
    "Kiedy podnoszę słuchawkę, słyszę głos chłopca.\n",
    "To chłopiec, z którym chodzę do szkoły.\n",
    "Ten chłopiec jest bardzo miły i jest też uroczy.\n",
    "mnie, czy chcę dziś wieczorem wyjść z nim na kolację.\n",
    "Mówię, że tak.\nOdbierze mnie wieczorem o 17:30.\n",
    "Ma ładny czerwony samochód.\n",
    "Zanim mnie odbierze, muszę znaleźć strój do noszenia.\n",
    "Jestem zdenerwowany i nie wiem, w co się ubrać.\n",
    "Więc moja siostra wybiera dla mnie strój.\n",
    "Czuję się podekscytowany i mam wrażenie motyli w żołądku.\n",
    "Wnętrze moich rąk też jest wilgotne.\n",
    "Zakładam strój i robię włosy.",
    "\n",
    "Moja siostra daje mi kilka ładnych klipsów do włożenia we włosy.\n",
    "\"Ding dong\"",
    ", brzęczy dzwonek do drzwi.\n",
    "Moja randka jest tutaj!\n",
    "Spieszę do drzwi, żeby móc się z nim przywitać.\n",
    "Mówi mi, że ładnie wyglądam\ni że jedziemy do miejsca zwanego M-T Bellies.\n",
    "Kiedy dotrzemy do M-T Bellies,\ngra głośna muzyka.\n",
    "Przychodzi uśmiechnięta kelnerka, która serwuje nam jedzenie.\n",
    "Zamawiam dużą sałatkę cezara.\n",
    "Moja randka zamawia stek.\n",
    "Kiedy nadejdzie, jedzenie wygląda i jest pyszne!\n",
    "Kelnerka nas, czy mamy ochotę na deser po skończeniu.\n",
    "Ale jesteśmy zbyt pełni.\n",
    "Prosimy więc o opłacenie naszego rachunku.\n",
    "Moja randka płaci za posiłek.\n",
    "Przyniosłem pieniądze na wypadek, gdybyśmy podzielili się kosztami.\n",
    "Kiedy wychodzimy z restauracji, idziemy na spacer nad rzeką.\n",
    "To piękna noc.\n",
    "Cieszę się moją pierwszą randką.\n",
    "Śmieję się i dobrze się bawię.\n",
    "Nadszedł czas, abyśmy wrócili do domu.\n",
    "Więc moja randka zabiera mnie do domu.\n",
    "Uśmiecham się i dziękuję mu za wspaniały czas.\n",
    "Mam nadzieję, że zaprosi mnie ponownie!\n136.",
    "Uniwersytet\nCzas zapisać się do szkoły.\n",
    "W tym roku Natalie wybiera się na Brock University.\n",
    "Nigdy wcześniej nie była na uniwersytecie.\n",
    "Jest trochę przerażona.\n",
    "Ma nadzieję, że pozna miłych, nowych przyjaciół.\n",
    "Natalie stała w kolejce, aby zrobić sobie zdjęcie.\n",
    "Zdjęcie zostało umieszczone na karcie.\nKartą był jej dowód tożsamości ze zdjęciem (dowód osobisty).\n",
    "Używała tej karty, jeśli musiała kupić książki w szkolnej księgarni;\njeśli chciała dostać książkę z biblioteki;\nlub jeśli chciała skorzystać z basenu!\n",
    "Po tym, jak cała rejestracja i pieniądze zostały zapłacone,\nNatalie poszła na lunch z matką.\n\"Mamo, trochę się boję, że pójdę do szkoły.\n",
    "Będę tam najmłodszym dzieckiem.\n",
    "Nie wiem, jak robić notatki.\n",
    "Nauczyciele mogą być złośliwi...\",\nNatalie włóczyła się dalej.\n",
    "Jej mama po prostu uspokoiła ją i powiedziała:\n– Weź jeden dzień na raz, Natalie.\n",
    "Martw się tylko o dzisiaj\".\n\"Hmmm.",
    "Masz rację, mamo.",
    "Dzięki!",
    "\"\nNatalie była bardzo przerażona pierwszego dnia szkoły.\n",
    "Upewniła się, że ma wszystkie książki, których potrzebowała.\ni dużo długopisów, ołówków i gumek.\n",
    "Weszła do frontu budynku\ni poszła w drogę, aby spróbować znaleźć swoją klasę.\n",
    "Natalie przeszła przez swoje zajęcia i poznała wielu nowych ludzi, miłych ludzi.\n",
    "Wydawało się, że jej zajęcia mijają naprawdę szybko,\na dzień mijał jeszcze szybciej.\n",
    "Kiedy Natalie wróciła do domu, była bardzo podekscytowana.\n",
    "Powiedziała mamie, że zajęcia nie są aż tak przerażające;\nuczniowie i nauczyciele też nie byli przerażający!\n",
    "Natalie wiedziała, że praca w szkole będzie ciężka,\nale czuła się dobrze z ludźmi, których spotkała tego dnia.\n",
    "Wiedziała, że będzie miała dobry rok.\n137.",
    "Taniec szkolny\nTo pierwszy szkolny taniec, na którym kiedykolwiek byłem.\n",
    "Wszyscy chłopcy stoją po jednej stronie sali gimnastycznej,\na wszystkie dziewczyny są po drugiej stronie.\n",
    "Gra głośna muzyka,\ni prawie nie słyszę, jak moi przyjaciele mówią.\n",
    "Muzyka idzie szybko,\na niektórzy ludzie zaczynają poruszać się w rytm piosenki.\n",
    "Wkrótce wszystkie dziewczyny tańczą,\nale chłopcy wciąż stoją pod ścianą.\n",
    "Potem piosenka się kończy i włącza się powolna muzyka.\n",
    "Nie wiem, co robić, więc po prostu idę i stoję pod ścianą.\n",
    "Potem przychodzi jeden z chłopców z mojej klasy\ni mnie, czy chciałbym zatańczyć do powolnej piosenki.\n",
    "Naprawdę czuję się niezręcznie i nerwowo, ale powiedz tak.\nWychodzimy na środek siłowni,\ni kładzie ręce na mojej talii,\ni położyłem ręce na jego ramionach.\n",
    "Zaczynamy przechodzić do muzyki i stajemy sobie na nogi!\n",
    "Jest większy ode mnie, więc mój palec u nogi zaczyna trochę boleć!\nKontynuując \"powolny taniec\",\nwięcej chłopców i dziewcząt przychodzi na środek siłowni, aby razem tańczyć.\n",
    "Z pewnością zabawnie jest patrzeć, jak ludzie tańczą\nponieważ nadepną sobie na palce i wpadną na siebie\ni skręcając w przeciwnych kierunkach!\n",
    "Wkrótce piosenka się kończy, a chłopcy ponownie idą na jedną stronę siłowni.\n",
    "Dziewczyny decydują, że chcą tańczyć do szybkiej piosenki,\nwięc pozostają na środku siłowni i tańczą ze sobą.\n",
    "Nasi nauczyciele upewniają się, że zachowujemy się, ponieważ nas obserwują.\n",
    "Zastanawiam się, czy chcą tańczyć.\n",
    "Prawdopodobnie pamiętają swój pierwszy szkolny taniec.\n",
    "Zastanawiam się, czy pewnego dnia będę dorosły tak jak nauczyciele\ni śmiejąc się ze wspomnień z mojego pierwszego szkolnego tańca?\n",
    "Mam nadzieję, że tak!\n138.",
    "Zdrowie\nNasze zdrowie jest dla nas bardzo ważne.\n",
    "Ludzie mogą mieć dobrą pracę, pieniądze lub dobry wygląd.\n",
    "Jeśli jednak zachorują, te rzeczy nic nie znaczą.\n",
    "Wspaniale jest czuć się dobrze.\n",
    "Dobre samopoczucie to nie tylko nasze ciało.\n",
    "Chodzi również o nasz umysł i ducha.\n",
    "Musimy czuć się dobrze w każdej dziedzinie naszego życia.\n",
    "Jedną z rzeczy, które możemy zrobić, aby być zdrowym, jest wystarczająca ilość snu.\n",
    "Jeśli nie śpimy dobrze lub wystarczająco, boli to nasze ciało.\n",
    "To podczas snu nasz organizm się odbudowuje.\n",
    "Wszyscy wiedzą, że powinniśmy również jeść dobre jedzenie.\n",
    "Potrzebujemy przetworów mlecznych, mięsa, owoców\noraz warzywa, pieczywo i zboża.\n",
    "Nie powinniśmy też jeść zbyt dużo tłuszczu lub cukru.\n",
    "Oczywiście po prostu nie powinniśmy jeść za dużo!\nKolejną rzeczą, która jest bardzo ważna, jest woda.\n",
    "Ćwiczenia są bardzo dobre zarówno dla naszego ciała, jak i umysłu.\n",
    "Jest dobry dla naszego serca, płuc, mięśni i kości.\n",
    "Dostaje tlen do naszego mózgu, aby pomóc nam myśleć lepiej.\n",
    "To może pomóc nam być mądrzejszym!\nRobienie rzeczy, które uważamy za słuszne i dobre, daje nam wewnętrzny spokój.\n",
    "To czyni nas milszymi ludźmi i jest dobre dla naszego ducha.\n",
    "Kiedy robimy to, co wiemy, że jest słuszne,\npomaga zmniejszyć stres, który nie jest dobry dla żadnej części nas.\n",
    "Kiedy dbamy o nasze ciało, umysł i ducha,\nczujemy się dobrze wszędzie i w środku!\n",
    "Cóż to byłby za piękny świat\ngdybyśmy wszyscy mogli pracować nad robieniem tych rzeczy dla siebie, a także starać się być pomocą dla innych!\n139.",
    "Halloween\nDuchy, gobliny, czarownice, książęta i księżniczki, królowie, królowe, szkielety!\n",
    "Tak wiele z tych \"rzeczy\" idzie moją ulicą.\n\"O nie!",
    "Przychodzą do moich drzwi!",
    "\"\nDzwonek do drzwi dzwoni, a ja powoli otwieram drzwi.\n",
    "Na mojej werandzie stoi mały duch i urocza mała czarownica.\n",
    "Trzymają torbę i mówią: \"trick or treat\".\n",
    "Wkładam cukierki do ich toreb, a oni uśmiechają się i mówią: \"Dziękuję\".\n",
    "Każdego 31 października jest Halloween.\n",
    "To wtedy dzieci przebierają się za różne rzeczy\n(nie tylko zabawni ludzie, ale rzeczy takie jak zwierzęta, owoce lub warzywa ...).\n",
    "Chodzą od drzwi do drzwi i dostają różne cukierki lub małe zabawki od ludzi w domach.\n",
    "Niektóre dzieci, które nie są zbyt miłe,\nzrobi niegrzeczne rzeczy w domach, w których ludzi nie ma w domu, jak rzucanie jajkami w okna.\n",
    "Myślę, że to źle.\n",
    "Czasami ludzie dekorują swoje domy na ten dzień.\n",
    "Niektóre domy mogą być dość przerażające.\n",
    "Będą też miały przerażające odgłosy dochodzące z magnetofonu.\n",
    "Jednak to tylko na kilka dni w roku,\nwięc równie dobrze możemy się z tym dobrze bawić.\n",
    "W tym roku mój brat przebiera się za szkielet,\ni przebieram się za pannę młodą.\n",
    "Mam na sobie suknię ślubną mojej mamy.\n",
    "Fajnie jest przebierać się w kostiumy i nakładać dużo makijażu.\n",
    "Czasami nasi przyjaciele nawet nie wiedzą, kim naprawdę jesteśmy!\nNajlepszą częścią Halloween są oczywiście cukierki.\n",
    "Kiedyś dostałem cały worek na śmieci pełen cukierków.\n",
    "Moja mama i tata zabrali go, ponieważ jadłem za dużo.\n",
    "Mama dawała mi jednak cukierek każdego dnia.\n",
    "Jeśli zjesz za dużo cukierków, możesz dostać bólu brzucha.\n",
    "Musisz również pamiętać o częstym myciu zębów, aby nie uzyskać ubytków.\n",
    "Mimo to, ten cukierek z pewnością smakuje dobrze!\n",
    "Cóż, nadszedł czas, aby przejść do \"sztuczki lub leczenia\".\n",
    "Więc idę, od drzwi do drzwi, dostając pyszne cukierki i słysząc, jak ludzie mówią:\n\"Och, czy nie jesteś ładna!\"\n140. Nowy Rok\n\"Dziesięć, dziewięć, osiem, siedem, sześć, pięć, cztery, trzy, dwa, jeden!",
    "SZCZĘŚLIWEGO NOWEGO ROKU!\"\nCo to jest Nowy Rok?",
    "Cóż, dla mnie Nowy Rok to czas, kiedy zmienia się data roku.\n",
    "W tym roku jest rok 2001,\na 31 grudnia o północy zmieni się na 2002 rok.\n",
    "Zastanawiam się, kto wymyślił zmianę lat\ni jak to zostało zrobione tak, jak jest.\n",
    "To musiał być ktoś dawno temu, skoro jest już rok 2001.\n",
    "Kiedy zbliża się Nowy Rok, wiele osób mówi o postanowieniach noworocznych.\n",
    "Nie zawracam sobie głowy podejmowaniem \"postanowień\", ponieważ i tak nigdy ich nie robię!\n",
    "A te, które robię, to zazwyczaj te, które i tak się zdarzają.\n",
    "Myślę, że to po prostu zdrowy rozsądek.\n",
    "Największy powód, dla którego lubię Nowy Rok\njest z powodu fajerwerków, które mamy tutaj w Kanadzie\ni wiele innych krajów.\n",
    "Powinieneś zobaczyć niektóre fajerwerki, które wybuchają.\n",
    "Istnieje wiele różnych kolorów.\n",
    "Jest różowy, niebieski, fioletowy, żółty, zielony, czerwony, a nawet biały, srebrny i złoty.\n",
    "Fajerwerki wydają głośne huki, piski, dźwięki syren, a czasem wszystko naraz.\n",
    "Jest wiele różnych dźwięków, ale nie potrafię nawet wyjaśnić, jakie one wszystkie są.\n",
    "Fajerwerki są najlepsze, gdy na zewnątrz jest bardzo ciemno.\n",
    "Rozświetlają całe niebo!\n",
    "Czasami wyglądają tak, jakby miały spaść na ciebie.\n",
    "Lubię Nowy Rok, ponieważ jest zabawny na inne sposoby,\nale fajerwerki są najlepsze.\n",
    "Możesz kupić fajerwerki do wykorzystania na własny pokaz fajerwerków.\n",
    "Musisz jednak uważać, aby nikt nie został poparzony lub zraniony.\n",
    "Zwykle w Nowy Rok odbywają się imprezy.\n",
    "Niektórzy ludzie naprawdę ubierają się fantazyjnie, a nawet noszą maski.\n",
    "Nie wiedzą, kim są, aż do północy, kiedy zdejmują maski.\n",
    "Gdy północ zbliża się bardzo blisko, wszyscy zaczynają odliczać,\na potem wszyscy krzyczą \"Szczęśliwego Nowego Roku\"\ni uderzaj garnkami i patelniami lub dzwonkami lub trąbiąc rogami.\n",
    "Dołącz do mnie w odliczaniu w Sylwestra!\n",
    "141. Więcej muzyki\n",
    "Lubię muzykę.",
    "Zawsze lubiłem muzykę.\n",
    "Nawet kiedy byłem bardzo młody, lubiłem muzykę.\n",
    "Lubię go słuchać i robić.\n",
    "Kiedy byłam małą dziewczynką, słuchanie miłej muzyki czasami doprowadzało mnie do płaczu!\n",
    "To może wydawać się głupie, ale muzyka była tak ładna, że płakałam!\n",
    "Z wiekiem zacząłem brać lekcje gry na pianinie.\n",
    "Na początku nie byłem zbyt dobry, ale po pewnym czasie poczułem się lepiej.\n",
    "Ponadto, gdy dorastałem, zacząłem brać lekcje gry na skrzypcach.\n",
    "Na początku wcale nie brzmiałem zbyt dobrze, ale poprawiłem się.\n",
    "Kiedy byłem nastolatkiem w liceum, upewniłem się, że co roku mam lekcje muzyki.\n",
    "To były zajęcia, które podobały mi się najbardziej.\n",
    "Wszyscy kochali muzykę, a my świetnie się bawiliśmy.\n",
    "Zacząłem brać prywatne lekcje śpiewu, gdy byłem w liceum.\n",
    "Śpiewałem też w chórze, grałem w zespole i grałem w sztukach w liceum.\n",
    "Wszystkie sztuki były musicalami, więc mogłem śpiewać, tańczyć i cieszyć się muzyką również w ten sposób.\n",
    "To była świetna zabawa udając innych ludzi!\n",
    "Kiedy skończyłem szkołę średnią, poszedłem na uniwersytet, aby nauczyć się, jak być nauczycielem muzyki.\n",
    "To była świetna zabawa, ponieważ każdego dnia byłem z innymi ludźmi, którzy kochali muzykę tak samo jak ja.\n",
    "Głównie grałem na pianinie,\nale nauczyłem się też grać na perkusji, saksofonie, puzonie,\nwaltornia, klarnet, flet, w którym naprawdę nie byłem zbyt dobry, i altówka.\n",
    "Wziąłem też więcej lekcji śpiewu.\n",
    "Nie mieliśmy sztuk do śpiewania i grania, ale śpiewałem w chórze uniwersyteckim.\n",
    "Kilka lat grałem na pianinie dla innych uczniów, którzy uczyli się innych instrumentów.\n",
    "Pewnego roku grałem w duetach z inną dziewczyną, która również grała na pianinie.\n",
    "Ona i ja upewniliśmy się, że gramy szybkie, zabawne piosenki, więc naprawdę dobrze się przy tym bawiliśmy.\n",
    "Teraz jestem nauczycielem muzyki.",
    "Nie mam wielu studentów,\ni tak nie tak wiele, jak kiedyś.",
    "Nadal uważam to za bardzo satysfakcjonujące.\n",
    "Lubię widzieć ludzi, którzy zaczynają nie wiedząc zbyt wiele, jeśli w ogóle,\ni bądź bardzo dobry w tworzeniu muzyki.\n",
    "Nadal uwielbiam też słuchać muzyki.\n",
    "Muzyka sprawia, że jestem szczęśliwy, gdy jestem smutny.\n",
    "Sprawia, że mam ochotę tańczyć lub śpiewać, kiedy jestem już szczęśliwy.\n",
    "Przeważnie muzyka po prostu sprawia, że cieszę się, że jestem sobą i że muzyka jest we mnie żywa.\n",
    "142.",
    "Niemowlęta\nMoje dziecko śpi w moich ramionach.\n",
    "Jej miękki policzek opiera się o moją klatkę piersiową,\npodczas gdy jej słodki oddech delikatnie zaciąga się na mojej skórze.\n",
    "Jej maleńkie usta są nieco pomarszczone.\n",
    "Jej małe powieki trzepoczą.\n",
    "Zastanawiam się, o czym marzy, gdy śpi.\n",
    "Czy ona śni?\n",
    "Słyszałem jej skomlenie we śnie.\n",
    "Czasami budzi się z krzykiem.\n",
    "Co jest takiego przerażającego w jej małych dziecięcych snach?\n",
    "Kiedyś usłyszałem jej chichot, gdy spała.\n",
    "Jej sny musiały być słodkie tego dnia.\n",
    "Urodziłam troje dzieci.\n",
    "Ten, który teraz trzymam, jest moim ostatnim.\n",
    "Moje inne dzieci są bardziej dorosłe i teraz w szkole.\n",
    "Uwielbiam ich dziecinną zabawę i śmiech.\n",
    "Tęsknię za ich małymi dołeczkami, ich dziecięcymi dźwiękami i zapachami.\n",
    "Jest taka radość z narodzin nowego dziecka.\n",
    "Słyszymy ich pierwszy mały krzyk,\nmówiąc nam, że wszyscy mają się dobrze z ich małym światem.\n",
    "Czujemy ich nowonarodzoną skórę, pomarszczoną, miękką i lekko wilgotną.\n",
    "Czujemy każdą małą kończynę i jesteśmy pełni zdumienia i pokory.\n",
    "Życie jest dobre, ponieważ dziecko bierze pierwsze jedzenie od matki.\n",
    "Rodzina gromadzi się wokół, każdy czeka, aby trzymać i kochać tego najnowszego członka.\n",
    "Za każdym razem, gdy dziecko płacze, jego mama martwi się, a ich więź staje się silniejsza.\n",
    "Niemowlęta mają swój własny specjalny zapach.\n",
    "Niektórzy opisują to jako \"mleko i niewinność\".\n",
    "Myślę, że jest to najsłodszy zapach na ziemi.\n",
    "Nie można go skopiować.\n",
    "W jakiś sposób znika, gdy dziecko rośnie.\n",
    "Uwielbiam słuchać, jak moje dziecko mówi.\n",
    "Raz na jakiś czas mogę nawet trochę zrozumieć!\nJest tak poważna w swojej dziecięcej rozmowie, że po prostu muszę ją podnieść i przytulić.\n",
    "Uwielbiam słyszeć, jak mówi \"Mamusiu\".\n",
    "Kiedy moje dziecko jest łaskotane lub gdy pies lub jej starsi bracia robią coś zabawnego,\nto takie słodkie słyszeć śmiech jej dziecka.\n",
    "To taki słodki mały chichot!\n",
    "Czasami śmieje się tak mocno,\njej twarz staje się czerwona, łzy napływają jej do oczu,\ni słabnie ze śmiechu.\n",
    "Ci, którzy ją obserwują, też nie mogą powstrzymać się od śmiechu.\n",
    "Mam nadzieję, że zawsze tak łatwo się śmieje.\n",
    "Rodzice z dumą i radością obserwują, jak dziecko rośnie i ma wiele \"pierwszych\".\n",
    "Po raz pierwszy dziecko śpi w nocy,\nprzewraca się, uśmiecha, śmieje, przytula i całuje.\n",
    "Potem jest pierwszy ząb, pełzanie, pierwszy krok i pierwsze słowo.\n",
    "Z każdym nowym pierwszym dzieckiem dziecko staje się mniej dzieckiem!\n",
    "Te kroki są również trochę smutne dla rodziców,\nponieważ wiedzą, że \"tracą dziecko\".\n",
    "Jednak dla matki nawet dorosłe dziecko jest nadal jej dzieckiem!\n",
    "Moje dziecko nie jest idealne.\n",
    "Czasami wścieka się lub jęczy bez powodu.\n",
    "Ale dla mnie wciąż jest piękna.\n",
    "Jej uśmiechy z nawiązką rekompensują jej łzy.\n",
    "Jej uściski znikają, gdy jest zła.\n",
    "Zamierzam pielęgnować każdą chwilę z moim dzieckiem, póki mogę!"
]